export const materials = {
  "필수 준비물": [
    "신용카드 및 현금",
    "핸드폰 충전기",
    "보조 배터리",
    "우산",
    "카메라, 충전기",
    "휴대용 티슈 / 물티슈",
    "마스크",
    "주민등록증"
  ],
  의류: [
    "상의",
    "하의",
    "잠옷, 츄리닝",
    "양말",
    "속옷",
    "선글라스",
    "운동화, 슬리퍼",
    "모자"
  ],
  "세면 용품": [
    "스킨, 로션",
    "선크림 및 화장품",
    "칫솔, 치약, 면도기",
    "샴푸, 린스",
    "바디워시",
    "클렌징",
    "드라이기, 고데기",
    "수건"
  ],
  상비약: [
    "밴드, 연고",
    "감기약",
    "소염제, 진통제",
    "지사제, 소화제",
    "모기약",
    "파스"
  ],
  "계절용품": [
    "수영복",
    "수영모자",
    "아쿠아 슈즈",
    "비치타월",
    "패딩",
    "목도리 / 스카프",
    "핫팩",
    "귀마개, 장갑"
  ],
  "조리 용품": ["고추장, 쌈장", "김치", "소금, 후추"],
  "기타 용품": [
    "목배게",
    "피크닉 매트, 가방",
    "휴대폰 방수팩",
    "보냉팩",
    "지퍼백 (비닐봉지)",
    "쓰레기봉투",
    "담요",
    "머리끈, 손거울"
  ]
};
